tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/core"
tap "sschlesier/bombardier"
tap "sschlesier/csvutils"
tap "sschlesier/dtrx"
brew "antibody"
brew "bat"
brew "chezmoi"
brew "diff-so-fancy"
brew "dog"
brew "dos2unix"
brew "entr"
brew "exa"
brew "fd"
brew "fzf"
brew "git"
brew "httpie"
brew "hyperfine"
brew "jq"
brew "lazygit"
brew "parallel"
brew "python"
brew "shellcheck"
brew "tealdeer"
brew "the_silver_searcher"
brew "tmux"
brew "zsh"
brew "beeftornado/rmtree/brew-rmtree"
brew "sschlesier/bombardier/bombardier"
brew "sschlesier/csvutils/csvquote"
brew "sschlesier/csvutils/tabulator"
brew "sschlesier/dtrx/dtrx"
